/* Localized versions of Info.plist keys */

CFBundleName = "Pf"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Pf Mode 0.1, Copyright 2005"; /* Change name */
NSHumanReadableCopyright = "© 2005 Doug Leffert"; /* Change author */